{
  "titleNavBar1": "Monte de Sion Ávila",
  "titleNavBar2": "Iglesia Pentecostal Monte de Sion Ávila",
  "menu2_about_us": "Acerca de nosotros",
  "menu3_schedule": "Servicios Divinos",
  "menu4_contact": "Contacto",
  "menu5_address": "Dirección",
  "verseOfDay_title": "Versículo del Día",
  "aboutUs_title": "Acerca de nosotros",
  "aboutUs_text1": "Somos una iglesia con una visión cristocéntrica que busca glorificar a Dios. Nuestra misión es servirle a Él, honrarle a través de nuestras vidas y compartir el sagrado deber al que hemos sido llamados: amar a nuestros prójimos. Por la gracia de Dios, somos lo que somos, y por ello decimos <span class=\"italic\">Soli Deo Gloria</span>.",
  "faith_title": "Nuestra Fe",
  "faith_text1": "Como cristianos pentecostales, compartimos la revelación de Dios único en tres Personas (Padre, Hijo y Espíritu Santo) escrita en el Antiguo y Nuevo Testamento, y confesamos la fe histórica del Evangelio proclamada en sus páginas.",
  "faith_text2": "La Iglesia tiene el triple propósito de adorar a Dios, edificarse mutuamente en la fe común en nuestro Señor y la expansión del Reino de Dios. <br/>Todo ello con ayuda del Espíritu Santo.",
  "aboutUs_calendar1": "Establecimiento de la iglesia",
  "aboutUs_calendar1_year": "Año 2007",
  "aboutUs_calendar1_text1": "Todo comenzó en la primavera de 2006 con el deseo de un grupo de creyentes que se reunían en comunión en Ávila, una ciudad tranquila del centro de España. Dios dio victoria y en el año 2007 se pusieron los cimientos de la iglesia Monte de Sion de Ávila. La iglesia gozaba de comunión y paz, y crecía con la ayuda del Espíritu Santo. En consecuencia, en el año 2009, tuvo que mudarse a un local más amplio.",
  "aboutUs_calendar2": "Adversidades y bendiciones",
  "aboutUs_calendar2_year": "Años 2010 - 2015",
  "aboutUs_calendar2_text1": "Con la crisis y sus efectos, la iglesia comenzó a menguar debido al éxodo masivo de los hermanos rumanos. La iglesia llegó a mantenerse con un pequeño número de familias que permanecieron en la ciudad. El futuro no parecía demasiado alentador. Pero voz profética habló: &quot;Edifica de nuevo sobre ruinas&quot;. Y así, las familias, hombro a hombro, se pusieron a disposición de Dios y, trasladándose a un local más pequeño, continuaron la buena batalla de la fe.",
  "aboutUs_calendar3": "Avance con nuevas esperanzas",
  "aboutUs_calendar3_year": "Actualidad",
  "aboutUs_calendar3_text1": "La obra de Dios continúa prosperando entre nosotros. Por la gracia de Dios, llevamos a cabo actividades que tienen el foco en el crecimiento espiritual de los miembros: enseñanza de la Palabra, perseveración en oración por el Espíritu Santo, orquesta, grupo de jóvenes y escuela dominical para los más pequeños. En la Iglesia Monte de Sion de Ávila, buscamos servir de corazón a corazones.",
  "contact_title": "Información de Contacto",
  "contact_1_name": "Pavel Negrușier",
  "contact_1_function": "Pastor",
  "contact_1_tlf_title": "Número de contacto",
  "contact_1_tlf": "+34 678 66 89 77",
  "contact_2_name": "Florin Alexa",
  "contact_2_function": "Presbítero",
  "contact_2_tlf_title": "Número de contacto",
  "contact_2_tlf": "+34 655 87 11 90",
  "contact_3_name": "Dorin Anucuța",
  "contact_3_function": "Diácono",
  "contact_3_tlf_title": "Número de contacto",
  "contact_3_tlf": "+34 625 89 28 16",
  "contact_4_name": "Adrian Cucicea",
  "contact_4_function": "Diácono",
  "contact_4_tlf_title": "Número de contacto",
  "contact_4_tlf": "+34 642 62 70 72",
  "contact_mail": "muntelesionuluiavila@gmail.com",
  "program_title": "Servicios divinos",
  "program_day1": "Viernes",
  "program_day1_title": "Servicio Divino",
  "program_day2": "Domingo",
  "program_day2_info1": "Mañana",
  "program_day2_info2": "Tarde",
  "map_title": "Dirección",
  "map_address": "Calle del Rio Pisuerga 41-42, 05004, Ávila",
  "salutul_title": "Saludo de la Iglesia",
  "salutul_text": "Por lo demás, hermanos, todo lo que es verdadero, todo lo honesto, todo lo justo, todo lo puro, todo lo amable, todo lo que es de buen nombre; si hay virtud alguna, si algo digno de alabanza, en esto pensad.",
  "salutul_reference": "Filipenses 4:8",
  "copy_right": "© 2024 - <span id=\"current-year\">2024</span> Iglesia Cristiana Pentecostal \"Monte de Sion\" | Todos los derechos reservados"
}
