{
    "titleNavBar1" : "Muntele Sionului Ávila",
    "titleNavBar2" : "Biserica Penticostală Muntele Sionului Ávila",
    "menu2_about_us" : "Despre noi",
    "menu3_schedule" : "Servicii Divine",
    "menu4_contact" : "Contact",
    "menu5_address" : "Adresa",
    "verseOfDay_title" : "Versetul Zilei",
    "aboutUs_title" : "Despre noi",
    "aboutUs_text1" : "Suntem o biserică cu o viziune cristocentrică care caută să Îl preamarească pe Dumnezeu. <br />Misiunea noastră este să Îi slujim Lui, să Îl onorăm prin viețile noastre și să împărtășim sfânta îndatorire la care am fost chemați: să iubim pe semenii noștri.<br />Prin harul lui Dumnezeu suntem ce suntem, iar pentru aceasta spunem <span class=\"italic\">Soli Deo Gloria</span>.",
    "faith_title" : "Credința noastră",
    "faith_text1" : "Ca și creștini penticostali, împărtășim revelația lui Dumnezeu unic în trei persoane (Tatăl, Fiul și Duhul Sfânt) scrisă în Vechiul și Noul Testament și mărturisim credința istorică a Evangheliei care este proclamată în paginile ei.",
    "faith_text2" : "Biserica are triplul scop de a se închina lui Dumnezeu, de a se edifica reciproc cu credința comună în Domnul nostru și extinderea Împărăției lui Dumnezeu. Toate aceste prin ajutorul Duhului Sfant.",
    "aboutUs_calendar1" : "Înființarea bisericii",
    "aboutUs_calendar1_year" : "Anul 2007",
    "aboutUs_calendar1_text1" : "Totul a început în primăvara anului 2006 cu dorința unui grup de credincioși care se uneau la părtășie în Ávila, un orășel liniștit din centrul Spaniei. <br /> Dumnezeu a dat izbândă iar în anul 2007 s-au pus bazele bisericii Muntele Sionului din Ávila. <br /> Biserica se bucura de părtășie și liniște, și se înmulțea cu ajutorul Duhului Sfânt. <br /> Prin urmare, în anul 2009, a fost nevoită să se mute într-un local mai încăpător.",
    "aboutUs_calendar2" : "Încercări și binecuvântări",
    "aboutUs_calendar2_year" : "Anii 2010 - 2015",
    "aboutUs_calendar2_text1" : "Odată cu criza și efectele ei, biserica a început să se împuțineze datorită exodului masiv al fraților români.<br /> Biserica ajunsese să se suțină pe un mic număr de familii care rămăseseră în oraș. <br /> Viitorul nu părea prea încurajator. <br /> Dar glas profetic a vorbit: “Zidește din nou pe dărâmături”.<br /> Și așa, familiile, umăr la umăr s-au pus la dispoziția lui Dumnezeu și schimbându-se într-un local mai mic au continuat lupta cea bună a credinței.",
    "aboutUs_calendar3" : "Înaintare cu speranțe noi",
    "aboutUs_calendar3_year" : "Actualitate",
    "aboutUs_calendar3_text1" : "Lucrarea lui Dumnezeu continuă să propășească printre noi.<br /> Prin harul lui Dumnezeu desfășurăm activități care au în vedere creșterea spirituală a membrilor: învățătură din Cuvânt, stăruință după Duhul Sfânt, orchestră, grup de tineri și școală dumincală pentru cei mici. <br />În Biserica Muntele Sionului din Ávila căutăm să slujim din inimă la inimi.",
    "contact_title" : "Informații de Contact",
    "contact_1_name" : "Pavel Negrușier",
    "contact_1_function" : "Pastor",
    "contact_2_name" : "Florin Alexa",
    "contact_2_function" : "Prezbiter",
    "contact_2_tlf_title" : "Număr de contact",
    "contact_2_tlf" : "+34 655 87 11 90",
    "contact_3_name" : "Dorin Anucuța",
    "contact_3_function" : "Diacon",
    "contact_3_tlf_title" : "Număr de contact",
    "contact_3_tlf" : "+34 625 89 28 16",
    "contact_4_name" : "Adrian Cucicea",
    "contact_4_function" : "Diacon",
    "contact_4_tlf_title" : "Număr de contact",
    "contact_4_tlf" : "+34 642 62 70 72",
    "contact_mail" : "muntelesionuluiavila@gmail.com",
    "program_title" : "Servicii divine",
    "program_day1" : "Vineri",
    "program_day1_title" : "Serviciu Divin",
    "program_day2" : "Duminică",
    "program_day2_info1" : "Dimineața",
    "program_day2_info2" : "Seara",
    "map_title" : "Adresa",
    "map_address" : "Calle del Rio Pisuerga 41-42, 05004, Ávila",
    "salutul_title" : "Salutul Bisericii",
    "salutul_text" : "Încolo, fraţii mei, tot ce este adevărat, tot ce este vrednic de cinste, tot ce este drept, tot ce este curat, tot ce este vrednic de iubit, tot ce este vrednic de primit, orice faptă bună şi orice laudă, aceea să vă însufleţească.",
    "salutul_reference" : "Filipeni 4:8",
    "copy_right" : "© 2024 - <span id=\"current-year\">2024</span> Biserica Creștină Penticostală \"Muntele Sionului\" | Toate drepturile rezervate"
}